
/* Class = "NSMenuItem"; title = "Blank"; ObjectID = "12"; */
"12.title" = "空欄";

/* Class = "NSMenuItem"; title = "Scriptwriting"; ObjectID = "13"; */
"13.title" = "台本";

/* Class = "NSMenuItem"; title = "Miscellaneous"; ObjectID = "14"; */
"14.title" = "その他";

/* Class = "NSMenuItem"; title = "Fiction"; ObjectID = "17"; */
"17.title" = "フィクション";

/* Class = "NSMenuItem"; title = "Non-Fiction"; ObjectID = "18"; */
"18.title" = "ノンフィクション";

/* Class = "NSMenuItem"; title = "Blank"; ObjectID = "27"; */
"27.title" = "空欄";

/* Class = "NSMenuItem"; title = "Generic Text"; ObjectID = "28"; */
"28.title" = "汎用テキスト";

/* Class = "NSMenuItem"; title = "Choose..."; ObjectID = "29"; */
"29.title" = "選択します...";

/* Class = "NSButton"; ibShadowedToolTip = "Saves the selected icon to disk for customization."; ObjectID = "30"; */
"30.ibShadowedToolTip" = "選択されたアイコンをカスタマイズするためにディスクに保存します。";

/* Class = "NSButtonCell"; title = "Save Icon..."; ObjectID = "31"; */
"31.title" = "アイコンを保存...";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "35"; */
"35.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "37"; */
"37.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "Templates are saved in Scrivener's Application Support folder."; ObjectID = "46"; */
"46.title" = "テンプレートはScrivenerのアプリケーションサポートフォルダーに保存されています。";

/* Class = "NSMenuItem"; title = "Manuscript"; ObjectID = "49"; */
"49.title" = "原稿";

/* Class = "NSMenuItem"; title = "Short Story"; ObjectID = "50"; */
"50.title" = "短編";

/* Class = "NSMenuItem"; title = "Academic"; ObjectID = "51"; */
"51.title" = "アカデミック";

/* Class = "NSMenuItem"; title = "Academic (Mortarboard)"; ObjectID = "52"; */
"52.title" = "学術（式帽 ）";

/* Class = "NSMenuItem"; title = "Screenplay"; ObjectID = "53"; */
"53.title" = "脚本";

/* Class = "NSMenuItem"; title = "Screenplay (Camera)"; ObjectID = "54"; */
"54.title" = "脚本（カメラ）";

/* Class = "NSMenuItem"; title = "Screenplay (Clapperboard)"; ObjectID = "55"; */
"55.title" = "脚本（カチンコ）";

/* Class = "NSMenuItem"; title = "Stage Play UK"; ObjectID = "56"; */
"56.title" = "舞台劇 UK";

/* Class = "NSMenuItem"; title = "Stage Play US"; ObjectID = "57"; */
"57.title" = "舞台劇 US";

/* Class = "NSMenuItem"; title = "Comic Script"; ObjectID = "58"; */
"58.title" = "コミックスクリプト";

/* Class = "NSMenuItem"; title = "Radio Play"; ObjectID = "59"; */
"59.title" = "ラジオドラマ";

/* Class = "NSMenuItem"; title = "Radio Play (Microphone)"; ObjectID = "60"; */
"60.title" = "ラジオドラマ（マイク）";

/* Class = "NSMenuItem"; title = "Television Script"; ObjectID = "61"; */
"61.title" = "テレビ原稿";

/* Class = "NSMenuItem"; title = "Poetry or Lyrics"; ObjectID = "63"; */
"63.title" = "詩または歌詞";

/* Class = "NSMenuItem"; title = "3-Column Documentary"; ObjectID = "76"; */
"76.title" = "3コラムドキュメンタリー";

/* Class = "NSMenuItem"; title = "Recipe"; ObjectID = "77"; */
"77.title" = "レシピ";

/* Class = "NSButtonCell"; title = "Save styles into template"; ObjectID = "87"; */
"87.title" = "スタイルをテンプレートに保存";

/* Class = "NSTextFieldCell"; title = "New Project Template"; ObjectID = "90"; */
"90.title" = "新規プロジェクトテンプレート";

/* Class = "NSTextFieldCell"; title = "Title:"; ObjectID = "93"; */
"93.title" = "タイトル";

/* Class = "NSTextFieldCell"; title = "Category:"; ObjectID = "95"; */
"95.title" = "カテゴリー：";

/* Class = "NSMenuItem"; title = "Taped Drama"; ObjectID = "3zx-aV-hl4"; */
"3zx-aV-hl4.title" = "テープ録画ドラマ";

/* Class = "NSMenuItem"; title = "Stage Play UK Modern"; ObjectID = "8Gc-ie-58d"; */
"8Gc-ie-58d.title" = "舞台劇 UK現代";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "A2L-FY-JmP"; */
"A2L-FY-JmP.title" = "カスタム";

/* Class = "NSMenuItem"; title = "3-Column Documentary (TV)"; ObjectID = "Af9-c1-ddv"; */
"Af9-c1-ddv.title" = "3コラムドキュメンタリー（TV）";

/* Class = "NSMenuItem"; title = "Stage Play US (Masks)"; ObjectID = "Bjd-45-Mke"; */
"Bjd-45-Mke.title" = "舞台劇 US（マスク）";

/* Class = "NSMenuItem"; title = "Manuscript (Book)"; ObjectID = "DgZ-zS-G3M"; */
"DgZ-zS-G3M.title" = "台本（本）";

/* Class = "NSComboBoxCell"; placeholderString = "Custom Category Name"; ObjectID = "FSg-T4-CK3"; */
"FSg-T4-CK3.placeholderString" = "カスタムカテゴリー名";

/* Class = "NSMenuItem"; title = "Science Paper"; ObjectID = "GGz-0W-20s"; */
"GGz-0W-20s.title" = "科学論文";

/* Class = "NSMenuItem"; title = "Research"; ObjectID = "IsK-5X-SOc"; */
"IsK-5X-SOc.title" = "リサーチ";

/* Class = "NSMenuItem"; title = "Lecture"; ObjectID = "Ivk-wv-g9L"; */
"Ivk-wv-g9L.title" = "レクチャー";

/* Class = "NSMenuItem"; title = "Recipe (Chef's Hat)"; ObjectID = "KEd-b3-pe7"; */
"KEd-b3-pe7.title" = "レシピ（シェフズハット）";

/* Class = "NSMenuItem"; title = "Stage Play UK Modern (Masks)"; ObjectID = "Ph1-P6-tT3"; */
"Ph1-P6-tT3.title" = "舞台劇 UK現代（マスク）";

/* Class = "NSMenuItem"; title = "Comic Script (Speech Bubble)"; ObjectID = "Sfi-pU-qCH"; */
"Sfi-pU-qCH.title" = "コミックスクリプト（スピーチバブル）";

/* Class = "NSMenuItem"; title = "Stage Play"; ObjectID = "UBx-5B-QtH"; */
"UBx-5B-QtH.title" = "舞台劇";

/* Class = "NSMenuItem"; title = "Poetry or Lyrics (Quill)"; ObjectID = "W6H-Vx-WTn"; */
"W6H-Vx-WTn.title" = "詩または歌詞（羽ペン）";

/* Class = "NSMenuItem"; title = "Academic (Library)"; ObjectID = "WC1-3M-blo"; */
"WC1-3M-blo.title" = "学術（ライブラリー）";

/* Class = "NSMenuItem"; title = "Screenplay (Film)"; ObjectID = "ddh-eY-Eeq"; */
"ddh-eY-Eeq.title" = "脚本（フィルム）";

/* Class = "NSMenuItem"; title = "Short Story (Pen)"; ObjectID = "nEC-Nx-iUF"; */
"nEC-Nx-iUF.title" = "短編（ペン）";

/* Class = "NSTextFieldCell"; title = "Icon:"; ObjectID = "rfa-yJ-j14"; */
"rfa-yJ-j14.title" = "アイコン：";

/* Class = "NSMenuItem"; title = "Stage Play UK (Masks)"; ObjectID = "vcn-Vs-2Nh"; */
"vcn-Vs-2Nh.title" = "舞台劇 UK（マスク）";